<?php
return [
    'configs'=>[
        'lists_ship'=>[
            'YAMADA'=>'YAMADA','FUKUI'=>'FUKUI','KOGYJA'=>'KOGYJA','KURICHIKU'=>'KURICHIKU','OHGA'=>'OHGA'
        ],
        'times_ship'=>[
            '08:00 ~ 12:00'=>'08:00 ~ 12:00',
            '14:00 ~ 16:00'=>'14:00 ~ 16:00',
            '16:00 ~ 18:00'=>'16:00 ~ 18:00',
            '18:00 ~ 20:00'=>'18:00 ~ 20:00',
            '19:00 ~ 21:00'=>'19:00 ~ 21:00',
        ],
        'lists_city'=>[
            '北海道','山口県','北海道','富山県','北海道'
        ]
    ]
];
